/* Cancel */
"picker.navigation.cancel-button" = "Ezeztatu";

/* Done */
"picker.navigation.done-button" = "OK";

/* Navigation bar default title */
"picker.navigation.title" = "GMImagePicker";

/* %@ Items Selected */
"picker.selection.multiple-items" = "%@ hautatutako itemak";

/* %@ Photos Selected */
"picker.selection.multiple-photos" = "%@ argazkiak";

/* %@ Videos Selected */
"picker.selection.multiple-videos" = "%@ bideoak";

/* 1 Photo Selected */
"picker.selection.single-photo" = "1 argazkia";

/* 1 Video Selected */
"picker.selection.single-video" = "1 bideoa";

/* All photos */
"picker.table.all-photos-label" = "Bobina";

/* Smart Albums */
"picker.table.smart-albums-header" = "COLECCIONES INTELIGENTES";

/* Albums */
"picker.table.user-albums-header" = "BILDUMA";

